Repository: jesus997/Woocommerce-Canopy-Booking
Catalog: languages/wcb-*.po
Languages: es_mx

# Post Type General Name
source: Transportation stops
es_mx: Paradas de transporte

# Post Type Singular Name
source: Transportation stop
es_mx: Parada de transporte

source: Transportation stops
es_mx: Paradas de transporte

source: Transportation stop
es_mx: Parada de transporte

source: TS Archives
es_mx: Archivos TS

source: TS Attributes
es_mx: Atributos TS

source: Parent TS:
es_mx: TS Padre:

source: All TS
es_mx: Todos los TS

source: Add New TS
es_mx: Añadir nuevo TS

source: Add New
es_mx: Añadir nuevo

source: New Ts
es_mx: Nuevo TS

source: Edit TS
es_mx: Editar TS

source: Update TS
es_mx: Actualizar TS

source: View TS
es_mx: Ver TS

source: Search TS
es_mx: Buscar TS

source: Not found
es_mx: Sin resultados

source: Not found in Trash
es_mx: Sin resultados en la Basura

source: Featured Image
es_mx: Imagen destacada

source: Set featured image
es_mx: Establecer imagen destacada

source: Remove featured image
es_mx: Eliminar imagen destacada

source: Use as featured image
es_mx: Usar como imagen destacada

source: Insert into ts
es_mx: Insertar en TS

source: Uploaded to this ts
es_mx: Subido a este TS

source: TS list
es_mx: Lista TS

source: TS list navigation
es_mx: Navegación TS

source: Filter ts list
es_mx: Filtrar lista TS

source: Update
es_mx: Actualizar

source: Options Updated
es_mx: Opciones actualizadas

source: Create a tag text field
es_mx: Crea un campo personalizado para etiquetas

source: Thumbnail
es_mx: Miniatura

source: Something Else
es_mx: Algún otro

source: Error! Please enter a higher value
es_mx: Error! Por favor ingrese un valor mayor

source: Allow Duplicates
es_mx: Permitir duplicados

source: Duplicate Tag Class
es_mx: Clase para las etiquetas duplicadas

source: Customise the input class
es_mx: Personaliza la clase para el input

source: Allowed Tags
es_mx: Etiquetas permitidas

source: Regular Expression
es_mx: Expresión regular

source: Enter the schedules for this tour... (Ej. 9:30)
es_mx: Ingrese el horario para este tour… (Ej. 09:30)

source: Variable Canopy Tour
es_mx: Canopy Tour Variable

source: Highlight attribute
es_mx: Atributo destacado

source: Enable Booking Data
es_mx: Habiliar Datos de Booking

source: Allows you to add fields for the selection of date, timetables and transport stop.
es_mx: Permite añadir campos para la selección de fecha, horarios y paradas de transporte.

source: Second Price
es_mx: Precio secundario

source: Date of activity
es_mx: Fecha de la actividad

source: Activity schedule
es_mx: Horario de la actividad

source: Adults
es_mx: Adultos

source: Children
es_mx: Niños

source: Pick-up place
es_mx: Punto de salida del transporte

source: Pick-up schedule
es_mx: Hora de salida

source: %s quantity
es_mx: %s cantidad

source: Quantity
es_mx: Cantidad

# Product quantity input tooltip
source: Qty
es_mx: Cnt

source: Book now
es_mx: Reserva ahora

source: From
es_mx: Desde

source: Sorry, there are no transportation schedules for the specified activity schedule.
es_mx: Lo sentimos, no hay horarios disponibles de transporte para el horario de la actividad elegida.

source: Select a date
es_mx: Seleccione una fecha

source: Select a schedule
es_mx: Seleccione un horario

source: Select a value
es_mx: Seleccione un valor

source: This product is currently out of stock and unavailable.
es_mx: Este producto no se encuentra disponible temporalmente.
